<?php
return [
    'home' => 'Главная',
    'places' => 'Места',
    'artifacts' => 'Артефакты',
    'posts' => 'Посты',
    'map' => 'Карта',
    'contact' => 'Контакты',
    'about' => 'О нас',

    // for home page
    'home_text' => 'Узбекский туризм',
    'home_body' => 'UzTour — это онлайн-платформа, направленная на изучение самых известных и исторических мест Узбекистана и развитие туризма. С помощью этого проекта пользователи смогут ознакомиться с важнейшими историческими и культурными местами Узбекистана, а также с их артефактами.',
    'home_search' => 'Поиск',
    'map_of_uzb' => 'Карта Узбекистана'
];
